<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<style type="text/css">

.h3{
color : brown;
font-weight : bold;
}
</style>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
 <div id="policy-pers">
 <div class="policy_wrap">
<p>로또버노조(이하 "회사"라 합니다) 고객님의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호에 관한 법률을 준수하고 있습니다.<br>
회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
<br>
ο 본 방침은 : 2015 년 12 월 16 일 부터 시행됩니다.<br>
<br>
<span class="h3">가. 수집하는 개인정보 항목 및 수집방법 </span><br>
1. 수집하는 개인정보의항목<br>
<br>
</p><p>① 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.<br>
&nbsp;- 회원가입시 수집항목 : 아이디, 비밀번호, 닉네임, 이름, 핸드폰번호<br>
</p><p>② 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br>
&nbsp;- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록<br>
</p><p>③ 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.<br>
&nbsp;- 신용카드 결제시 : 주문번호, 결제승인번호<br>
&nbsp;- 휴대전화 결제시 : 이동전화번호, 통신사, 결제승인번호 등<br> 
&nbsp;- 계좌이체시 : 결제승인번호<br>
&nbsp;- ARS결제 시 : 전화번호, 주문번호, 결제승인번호<br>
<br>
</p><p>2. 개인정보 수집방법<br>
<br>
회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br>
&nbsp;- 홈페이지 회원가입, 유료서비스 결제시, 팩스, 전화, 상담 게시판, 이벤트 응모<br>
<br>
<span class="h3">나. 개인정보의 수집 및 이용목적 </span><br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
<p>&nbsp;- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 :<br> 
&nbsp;&nbsp;&nbsp;&nbsp;콘텐츠 제공, 구매 및 요금 결제<br><br>
&nbsp;- 회원 관리 :<br>
&nbsp;&nbsp;&nbsp;&nbsp;회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 연령확인 ,<br>
&nbsp;&nbsp;&nbsp;&nbsp;불만처리 등 민원처리 , 고지사항 전달<br><br>
&nbsp;- 마케팅 및 광고에 활용 :<br>
&nbsp;&nbsp;&nbsp;&nbsp;이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
<br>
<span class="h3">다. 개인정보의 보유 및 이용기간 </span><br>
회사는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다. 다만, 아래의 경우 회원정보를 보관합니다.그리고 상법,전자상거래등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용합니다.<br>
</p><p>&nbsp;- 계약 또는 청약철회 등에 관한 기록 : 5년<br>
&nbsp;- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
&nbsp;- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
&nbsp;- 방문에 관한 기록(통신비밀보호법) 보존기간 : 3개월<br>
&nbsp;- 회원이 기존에 사용한 아이디는 타 회원들과의 혼선을 방지하기 위해 보존됩니다.<br>
<br>
<span class="h3">라. 개인정보의 파기절차 및 방법 </span><br>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절보 및 방법은 다음과 같습니다.<br>
</p>
<p>- 파기절차</p>
<p>회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
<br>
<span class="h3">마. 개인정보 수집, 이용, 제공에 대한 동의철회 방법 </span><br>
회원가입 등을 통한 개인정보의 수집, 이용, 제공에 대하여 회원은 가입 시 동의한 내용에 대해서 언제든지 철회할 수 있습니다. 동의 철회는 당사의 사이트에 로그인후, 마이로또&gt;회원탈퇴 페이지에서 언제든지 철회할 수 있으며, 개인정보 민원담당자에게 서면, 전화, E-MAIL 등으로 연락하시면 신속하게 개인정보의 삭제 등 필요한 조치를 합니다.<br>
단, 회원ID에 대해서는 서비스 이용의 혼선 방지, 법령에서 규정하는 회원거래정보의 보존기간 동안의 보관의무의 이행, 기타 안정적인 서비스 제공을 위하여 필요한 정보이므로, 탈퇴후 동일 ID로의 재가입은 허용되지 않습니다.<br>
<br>
<span class="h3">바. 개인정보의 취급위탁</span><br>
회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
</p><p>1. 문자발송대행 업무<br> 
&nbsp;- 위탁받는 자 (수탁자) : 인포뱅크(주)<br> 
&nbsp;- 위탁하는 업무의 내용 : 유료 서비스 SMS 및 LMS안내 발송대행업무<br>
&nbsp;- 개인정보의 보유 및 이용기간 : 회원 가입시부터 회원 탈퇴시까지<br>
</p><p>2. 온라인 결제업무 ( 핸드폰,카드, ARS, 계좌이체 )<br>
&nbsp;- 위탁받는 자 (수탁자) : 갤럭시아컴즈(주)<br> 
&nbsp;- 위탁하는 업무의 내용 : 온라인 서비스 결제모듈 및 서비스 등록<br>
&nbsp;- 개인정보의 보유 및 이용기간 : 회원 유료서비스 가입부터 종료시까지<br> 
<br>
<span class="h3">사. 이용자 및 법정대리인의 권리와 그 행사방법</span> <br>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
이용자 혹은 만 14세 미만 아동의 개인정보 조회카수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br>
혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br>
<br>
<span class="h3">아. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항 </span><br>
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.</p>
<p>▶ 쿠키 등 사용 목적<br>
- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공</p>
<p>귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. </p>
<p>▶ 쿠키 설정 거부 방법<br>
예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. </p>
<p>설정방법 예(인터넷 익스플로어의 경우)<br>
: 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보</p>
<p>단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
<br>
<span class="h3">자. 개인정보의 기술적/관리적 보호 대책 </span><br>
회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
<p>▶ 비밀번호 암호화<br>
회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</p>
<p>▶ 해킹 등에 대비한 대책<br>
회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. <br>
개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. <br>
그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
<p>▶ 취급 직원의 최소화 및 교육<br>
회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다. </p>
<p>▶ 개인정보보호전담기구의 운영<br>
사내 개인정보보호전담기구 등을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. <br>
단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br>
<br>
<span class="h3">차. 개인정보에 관한 민원서비스 </span><br>
</p><p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
<br>
개인정보관리 책임자 : 민수홍<br>
전화 : 02-1111-1111 (평일: 10:00 ~ 17:00)<br>
메일 : sooojin0113@naver.com<br>
<br>
</p><p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
<br>
</p><p>1. 개인정보침해신고센터 (<a href="http://www.privacy.or.kr">http://www.privacy.or.kr</a> / 국번없이 118)</p>
<p>2. 대검찰청 사이버수사과 (<a href="http://www.spo.go.kr">http://www.spo.go.kr</a> / 국번없이 1301)</p>
<p>3. 경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr">http://www.ctrc.go.kr</a> / 국번없이 182)</p>
<br>
<br>
<p><span class="h3">부 칙</span><br>
</p><p>1. (시행일) 본 약관은 2015년 12월 16일부터 시행합니다.<br><br><br>

</p></div>
 </div>
</body>
</html>